const slidesData = [
  {
    id: 1,
    title: 'Заголовок слайда',
    description:
      'Описание. Может занимать от 1 до 7 строк. Описание. Может занимать от 1 до 7 строк. Описание. Может занимать от 1 до 7 строк. Описание. Может занимать от 1 до 7 строк. Описание. Может занимать от 1 до 7 строк. Описание. Может занимать от 1 до 7 строк. Описание. Может занимать от 1 до 7 строк.',
    imageUrl: 'https://source.unsplash.com/random/940x860?cat',
  },
  {
    id: 2,
    title: 'Заголовок слайда 2',
    description:
      'Описание 2. Может занимать от 1 до 7 строк. Описание. Может занимать от 1 до 7 строк. Описание. Может занимать от 1 до 7 строк. Описание. Может занимать от 1 до 7 строк. Описание. Может занимать от 1 до 7 строк. Описание. Может занимать от 1 до 7 строк. ',
    imageUrl: 'https://source.unsplash.com/random/940x860?dog',
  },
  {
    id: 3,
    title: 'Заголовок слайда 3',
    description:
      'Описание 3. Может занимать от 1 до 7 строк. Описание. Может занимать от 1 до 7 строк. Описание. Может занимать от 1 до 7 строк. Описание. Может занимать от 1 до 7 строк. Описание. Может занимать от 1 до 7 строк. Описание. Может занимать от 1 до 7 строк. ',
    imageUrl: 'https://source.unsplash.com/random/940x860?coala',
  },
  {
    id: 4,
    title: 'Заголовок слайда 4',
    description:
      'Описание 4. Может занимать от 1 до 7 строк. Описание. Может занимать от 1 до 7 строк. Описание. Может занимать от 1 до 7 строк. Описание. Может занимать от 1 до 7 строк. Описание. Может занимать от 1 до 7 строк. Описание. Может занимать от 1 до 7 строк. ',
    imageUrl: 'https://source.unsplash.com/random/940x860?monkey',
  },
  {
    id: 5,
    title: 'Заголовок слайда 5',
    description:
      'Описание 5. Может занимать от 1 до 7 строк. Описание. Может занимать от 1 до 7 строк. Описание. Может занимать от 1 до 7 строк. Описание. Может занимать от 1 до 7 строк. Описание. Может занимать от 1 до 7 строк. Описание. Может занимать от 1 до 7 строк. ',
    imageUrl: 'https://source.unsplash.com/random/940x860?panda',
  },
]

export default slidesData
